[
    {
        "session": [],
        "id": 1,
        "full_name": "Benyamin Brine",
        "email": "bbrine1@moonfruit.com",
        "phone": "798-599-1617",
        "classification": "BC4",
        "diagnosis": "Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat. In congue. Etiam justo. Etiam pretium iaculis justo. In hac habitasse platea dictumst.",
        "coach": "Willow Harmon"
    },
    {
        "session": [],
        "id": 2,
        "full_name": "Violetta Liddall",
        "email": "vliddall2@bravesites.com",
        "phone": "857-397-0783",
        "classification": "BC2",
        "diagnosis": "Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo. Aliquam quis turpis eget elit sodales scelerisque.",
        "coach": "Willow Harmon"
    },
    {
        "session": [],
        "id": 3,
        "full_name": "Der Bohin",
        "email": "dbohin5@rakuten.co.jp",
        "phone": "330-596-7945",
        "classification": "BC1",
        "diagnosis": "Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
        "coach": "Willow Harmon"
    },
    {
        "session": [],
        "id": 4,
        "full_name": "Daffy Nicholas",
        "email": "dnicholasd@nytimes.com",
        "phone": "696-434-2369",
        "classification": "BC1",
        "diagnosis": "Nunc rhoncus dui vel sem. Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus. Pellentesque at nulla.",
        "coach": "Willow Harmon"
    }
]
